
let serverResponse = {

	"toWork": [
	"К работе",
	{
		"taskID_1": "Содержание задачи #1.",
		"taskID_2": "Содержание задачи #2.",
		"taskID_3": "Содержание задачи #3.",
		"taskID_4": "Содержание задачи #4.",
		"taskID_5": "Содержание задачи #5.",
		"taskID_6": "Содержание задачи #6.",
		"taskID_7": "Содержание задачи #7.",
		"taskID_8": "Содержание задачи #8."
	}
	],

	"inWork": [
	"В работе",
	{
		"taskID_1": "Содержание задачи #1.",
		"taskID_2": "Содержание задачи #2.",
		"taskID_3": "Содержание задачи #3.",
		"taskID_4": "Содержание задачи #4.",
		"taskID_5": "Содержание задачи #5.",
		"taskID_6": "Содержание задачи #6."
	}
	],

	"ready": [
	"Готово",
	{
		"taskID_1": "Содержание задачи #1.",
		"taskID_2": "Содержание задачи #2.",
		"taskID_3": "Содержание задачи #3.",
		"taskID_4": "Содержание задачи #4."
	}
	],
}

let jsonServerResponse = JSON.stringify(serverResponse, null, 2);


